Repository: armin11/ckanext-transparencyderp
Catalog: ckanext/transparencyderp/i18n/*/LC_MESSAGES/ckanext-transparencyderp.po
Languages: de

source: transparency classification
de: Transparenz Klassifikation

source: govdata classification
de: GovData Klassifikation

source: Dataset type
de: Datensatztyp

source: Entity type
de: Objekttyp

source: Datasets
de: Datensätze

source: Add Dataset
de: Datensatz hinzufügen

source: Please select a schema
de: Bitte wählen Sie eine Vorlage

source: Relevance
de: Relevanz

source: Name Ascending
de: Name aufsteigend

source: Name Descending
de: Name absteigend

source: Last Modified
de: Letzte Änderung

source: Popular
de: Nachfrage

source: API Docs
de: API Dokumentation

source: full {format} dump
de: Vollständiger {format} Dump

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
de: Sie können die Registry auch direkt über %(api_link)s ansprechen. (siehe %(api_doc_link)s) oder herunterladen %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
de: Sie können die Registry auch direkt über %(api_link)s anprechen. (siehe %(api_doc_link)s).

source: Show More {facet_type}
de: Zeige mehr {facet_type}

source: Show Only Popular {facet_type}
de: Zeige nur oft nachgefragte {facet_type}

source: There are no {facet_type} that match this search
de: Es gibt keine {facet_type} für die Suche

source: Search datasets...
de: Suche Datensätze...

source: Submit
de: Absenden

source: Order by
de: Sortieren nach

source: Go
de: Los

source: Remove
de: Löschen

source: Filter Results
de: Ergebnis filtern

source: <p class="extra">Please try another search.</p>
de: <p class="extra">Bitte probieren Sie eine andere Suche.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
de: <p><strong>Es ist ein Fehler bei der Suche aufgetreten.</strong> Bitte versuchen Sie es erneut.</p>

source: Filter by location
de: Räumlicher Filter

source: Clear
de: Löschen
